{"stoi": {" ": 0, "e": 1, "a": 2, "t": 3, "i": 4, "n": 5, "o": 6, "r": 7, "s": 8, "h": 9, "l": 10, "d": 11, "c": 12, "u": 13, "m": 14, "f": 15, "p": 16, "ा": 17, "g": 18, ",": 19, "y": 20, "्": 21, "र": 22, "क": 23, "b": 24, "w": 25, "े": 26, "\n": 27, ".": 28, "v": 29, "ि": 30, "न": 31, "स": 32, "त": 33, "ं": 34, "म": 35, "ी": 36, "A": 37, "ह": 38, "य": 39, "व": 40, "प": 41, "k": 42, "ल": 43, "ो": 44, "द": 45, "1": 46, "T": 47, "ज": 48, "0": 49, "S": 50, "ग": 51, "ै": 52, "C": 53, "-": 54, "ु": 55, ")": 56, "(": 57, "ब": 58, "2": 59, "I": 60, "श": 61, "\"": 62, "x": 63, "।": 64, "9": 65, "M": 66, "B": 67, "भ": 68, "P": 69, "अ": 70, "'": 71, "H": 72, "ष": 73, "थ": 74, "ट": 75, "ध": 76, "E": 77, "ू": 78, "च": 79, "L": 80, "8": 81, "ए": 82, "R": 83, "N": 84, "F": 85, "G": 86, "D": 87, "W": 88, "z": 89, "ण": 90, "3": 91, "ड": 92, "5": 93, "6": 94, "औ": 95, "7": 96, "O": 97, "आ": 98, "इ": 99, "ख": 100, "उ": 101, "4": 102, "j": 103, "q": 104, "U": 105, "J": 106, ":": 107, "़": 108, "K": 109, "ई": 110, "ृ": 111, ";": 112, "V": 113, "फ": 114, "ँ": 115, "–": 116, "%": 117, "ौ": 118, "ओ": 119, "ञ": 120, "१": 121, "छ": 122, " ": 123, "घ": 124, "०": 125, "ढ": 126, "ठ": 127, "/": 128, "ॉ": 129, "Y": 130, "२": 131, "Z": 132, "—": 133, "‍": 134, "९": 135, "ऑ": 136, "५": 137, "ऊ": 138, "झ": 139, "$": 140, "ऐ": 141, "८": 142, "=": 143, "३": 144, "७": 145, "६": 146, "é": 147, "४": 148, "X": 149, "Q": 150, "ः": 151, "+": 152, "ऋ": 153, "[": 154, "]": 155, "|": 156, "°": 157, "&": 158, "ü": 159, "‘": 160, "ö": 161, "’": 162, "?": 163, "ā": 164, "ë": 165, "_": 166, "ç": 167, "॰": 168, "ı": 169, "í": 170, "−": 171, "á": 172, "\t": 173, "!": 174, "‌": 175, "ō": 176, "\\": 177, "ó": 178, "è": 179, "*": 180, ">": 181, "Ç": 182, "}": 183, "ङ": 184, "ä": 185, "à": 186, "ī": 187, "{": 188, "α": 189, "→": 190, "ē": 191, "ş": 192, "“": 193, "λ": 194, "ū": 195, "ğ": 196, "ø": 197, "”": 198, "<": 199, "ο": 200, "ν": 201, "ς": 202, "σ": 203, "ί": 204, "ã": 205, "τ": 206, "~": 207, "£": 208, "Ö": 209, "ñ": 210, "॥": 211, "←": 212, "â": 213, "ć": 214, "^": 215, "ι": 216, "ρ": 217, "ï": 218, "İ": 219, "μ": 220, "ε": 221, "ł": 222, "Ἀ": 223, "ú": 224, "ω": 225, "ʼ": 226, "#": 227, "æ": 228, "о": 229, "ऍ": 230, "Á": 231, "ळ": 232, "ò": 233, "É": 234, "ô": 235, "¬": 236, "κ": 237, "ḥ": 238, "š": 239, "₹": 240, "к": 241, "​": 242, "×": 243, "χ": 244, "ś": 245, "ا": 246, "ʿ": 247, "Ō": 248, "л": 249, "π": 250, "Ş": 251, "ə": 252, "θ": 253, "ê": 254, "ऽ": 255, "Ü": 256, "ॠ": 257, "е": 258, "а": 259, "υ": 260, "ة": 261, " ": 262, "²": 263, "δ": 264, "γ": 265, "ń": 266, "ॅ": 267, "Α": 268, "м": 269, "ل": 270, "ي": 271, "έ": 272, "Ι": 273, "ṣ": 274, "¢": 275, "Δ": 276, "φ": 277, "µ": 278, "†": 279, "β": 280, "р": 281, "и": 282, "ʾ": 283, "ă": 284, "û": 285, "د": 286, "ر": 287, "َ": 288, "′": 289, "…": 290, "å": 291, "ɑ": 292, "î": 293, "ß": 294, "¥": 295, "ἀ": 296, "€": 297, "ž": 298, "у": 299, "с": 300, "≥": 301, "ṇ": 302, "ή": 303, "ʻ": 304, "ṭ": 305, "ἄ": 306, "ʒ": 307, "ː": 308, "Š": 309, "Ä": 310, "ό": 311, "η": 312, "ά": 313, "Ν": 314, "Ο": 315, "н": 316, "ь": 317, "Å": 318, "Ω": 319, "ξ": 320, "ع": 321, "ܵ": 322, "ز": 323, "ً": 324, "́": 325, "±": 326, "ġ": 327, "≈": 328, "ʷ": 329, "ɡ": 330, "@": 331, "À": 332, "₩": 333, "ব": 334, "া": 335, "亜": 336, "ð": 337, "ě": 338, "А": 339, "х": 340, "̄": 341, "⇒": 342, "Λ": 343, "Τ": 344, "ˈ": 345, "̃": 346, "算": 347, "в": 348, "й": 349, "Ā": 350, "г": 351, "Æ": 352, "Ą": 353, "ą": 354, "„": 355, "ῆ": 356, "Č": 357, "ऱ": 358, "ύ": 359, "Ś": 360, "م": 361, "Ḥ": 362, "ì": 363, "§": 364, "ώ": 365, "ḗ": 366, "ܬ": 367, "ܐ": 368, "ج": 369, "و": 370, "ṯ": 371, "ạ": 372, "Η": 373, "⊖": 374, "ુ": 375, "ા": 376, "ř": 377, "č": 378, "ॆ": 379, "ਹ": 380, "،": 381, "ɪ": 382, "ʱ": 383, "্": 384, "ম": 385, "ള": 386, "ം": 387, "ऴ": 388, " ": 389, "þ": 390, "ㄢ": 391, "Б": 392, "ʃ": 393, "ऌ": 394, "∴": 395, "Σ": 396, "ॡ": 397, "盤": 398, "天": 399, "주": 400, "판": 401, "ș": 402, "•": 403, "ч": 404, "п": 405, "т": 406, "Ἄ": 407, "«": 408, "»": 409, "̀": 410, "̲": 411, "Π": 412, "ῶ": 413, "ἱ": 414, "𓆎": 415, "𓅓": 416, "𓏏": 417, "𓊖": 418, "ك": 419, "ء": 420, "ę": 421, "ῃ": 422, "Μ": 423, "ὰ": 424, "Ῥ": 425, "ǧ": 426, "ن": 427, "ܡ": 428, "ܕ": 429, "݂": 430, "ܝ": 431, "ܼ": 432, "ܢ": 433, "݇": 434, "ḏ": 435, "ܓ": 436, "ܙ": 437, "ܲ": 438, "ܪ": 439, "ژ": 440, "ẓ": 441, "ه": 442, "Ḍ": 443, "ت": 444, "ق": 445, "ْ": 446, "ِ": 447, "ب": 448, "ǝ": 449, "↔": 450, "ḇ": 451, "ữ": 452, "ĩ": 453, "Ζ": 454, "Ψ": 455, "ἤ": 456, "ἐ": 457, "ગ": 458, "જ": 459, "ર": 460, "ત": 461, "ˌ": 462, "ʊ": 463, "ɾ": 464, "̪": 465, "小": 466, "さ": 467, "な": 468, "バ": 469, "イ": 470, "キ": 471, "ン": 472, "グ": 473, "ビ": 474, "ッ": 475, "ケ": 476, "ù": 477, "ਲ": 478, "ੌ": 479, "ਰ": 480, "Õ": 481, "½": 482, "¼": 483, "`": 484, "Ł": 485, "≤": 486, "̩": 487, "ɻ": 488, "ʰ": 489, "ঙ": 490, "গ": 491, "ং": 492, "ল": 493, "ő": 494, "藻": 495, "鑒": 496, "堂": 497, "島": 498, "Ž": 499, "ন": 500, "দ": 501, "ে": 502, "ত": 503, "র": 504, "ക": 505, "േ": 506, "ര": 507, "മ": 508, "ല": 509, "യ": 510, "ാ": 511, "細": 512, "Ȣ": 513, "ㄌ": 514, "ㄨ": 515, "Ħ": 516, "ŭ": 517, "В": 518, "ъ": 519, "เ": 520, "บ": 521, "ี": 522, "ย": 523, "ร": 524, "์": 525, "¯": 526, "॔": 527, "ṓ": 528, "Ε": 529, "Ξ": 530, "Ρ": 531, "ὴ": 532, "ň": 533, "ḍ": 534, "ʔ": 535, "ᅀ": 536, "Ú": 537, "⇌": 538, "‎": 539, "ਚ": 540, "ੰ": 541, "ਡ": 542, "ੀ": 543, "ਗ": 544, "ੜ": 545, "੍": 546, "ɖ": 547, "ɽ": 548, "盘": 549, "ṅ": 550, "三": 551, "수": 552, "산": 553, "ॐ": 554, "П": 555, "ы": 556, "Д": 557, "Ż": 558, "ż": 559, "♈": 560, "︎": 561, "婁": 562, "胃": 563, "陰": 564, "左": 565, "更": 566, "ζ": 567, "‐": 568, "·": 569, "д": 570, "ш": 571, "ц": 572, "Þ": 573, "Ò": 574, "ॄ": 575, "બ": 576, "પ": 577, "Ǻ": 578, "ǻ": 579, "Ḁ": 580, "ḁ": 581, "ẚ": 582, "Ă": 583, "Ặ": 584, "ặ": 585, "Ắ": 586, "ắ": 587, "Ằ": 588, "ằ": 589, "Ẳ": 590, "ẳ": 591, "Ẵ": 592, "ẵ": 593, "Ȃ": 594, "ȃ": 595, "Â": 596, "Ậ": 597, "ậ": 598, "Ấ": 599, "ấ": 600, "Ầ": 601, "ầ": 602, "Ẫ": 603, "ẫ": 604, "Ẩ": 605, "ẩ": 606, "Ả": 607, "ả": 608, "Ǎ": 609, "ǎ": 610, "Ⱥ": 611, "ⱥ": 612, "Ȧ": 613, "ȧ": 614, "Ǡ": 615, "ǡ": 616, "Ạ": 617, "Ǟ": 618, "ǟ": 619, "Ȁ": 620, "ȁ": 621, "Ã": 622, "ᶏ": 623, "Ɑ": 624, "ᶐ": 625, "Ɐ": 626, "ɐ": 627, "ʌ": 628, "Ɒ": 629, "ɒ": 630, "ᶛ": 631, "ᴀ": 632, "ᵄ": 633, "ꬱ": 634, "Ꞻ": 635, "ꞻ": 636, "ª": 637, "∀": 638, "₳": 639, "Ⓐ": 640, "𐤀": 641, "𐌀": 642, "Ա": 643, "ա": 644, "õ": 645, "̯": 646, "З": 647, "і": 648, "ї": 649, "ᾶ": 650, "С": 651, "ʎ": 652, "ἰ": 653, "ῖ": 654, "Ἐ": 655, "ῷ": 656}}